const aboutTrans = {
    bulgarian: `<p class="about-text lead">Компанията е открита през 2008 година. От тогава единствено са наемани нови служители и не спираме да растем!</p>
        <p class="about-text">ВеникомНет е водеща компания за системна интеграция в България с доказан опит, професионални умения и задълбочени
            познания в областта на безжичните мрежи, системната интеграция и интелигентните сгради.</p>
        <p class="about-text">Винаги в крак с иновациите, ние помагаме на своите клиенти да направят интелигентен избор сред многообразието от
            предложения, като трансформираме и най-сложните технологии в разбираеми и функционални решения.</p>
        <p class="about-text">Ние работим за успеха и развитието на бизнеса на нашите клиенти, съчетавайки най-новите постижения в комуникациите
            с нашите професионални услуги.</p>
        <p class="about-text">Ние непрекъснато инвестираме и подобряваме компетентността на нашия екип от опитни инженери, професионални мениджъри
            на проекти, успешни акаунт мениджъри и отлични специалисти по поддръжка и обслужване.</p>`,
    english: ``
}

module.exports = aboutTrans;